Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samarbeid_med_walt_disney_animation_studios_gir_ringvirkninger_til_sapmi.html.tmx
Source language: nob
Languages: sme

source: Samarbeid med Walt Disney Animation Studios gir ringvirkninger til Sápmi
sme: Ovttasbargu Walt Disney Animation Studios buvttii oalgeváikkuhusaid Sápmái

source: – Vi er ett folk på tvers av statsgrensene, men i det daglige jobber vi sjelden med det allsamiske perspektivet så tydelig som vi har gjort i dette arbeidet.
sme: – Mii leat álbmot rastá riikarájáid, muhto beaivválaččat bargat mii hárve oppasámi perspektiivvas nu čielgasit go mii leat bargan dán oktavuođas.

source: Det har vært spennende å ta fatt på en utfordring om vår kollektive eiendomsrett fra en allsamisk vinkling, sier sametingspresidentene Tiina Sanila-Aikio (Fi), Aili Keskitalo (No), Per-Olof Nutti (Se) og samerådets president Åsa Larsson-Blind.
sme: Gelddolaš lea leamaš dohppet hástalussii min oktasaš opmodatrievtti ektui oppasámi geahčastagas, dadjet sámediggepresideanttat Tiina Sanila-Aikio (Suopma), Aili Keskitalo (Norga), Per-Olof Nutti (Ruoŧŧa) ja Sámiráđi presideanta Åsa Larsson-Blind.

source: Respekt og anerkjennelse
sme: Árvvus atnin ja dohkkejupmi

source: I juli 2019 meddelte Sametingene og Samerådet at det blir laget en nordsamisk versjon av Frozen 2, som et resultat at samarbeidet mellom Sápmi og Walt Disney Animation Studios.
sme: Suoidnemánus 2019 dieđihedje sámedikkit ja Sámiráđđi ahte ráhkaduvvo davvisámegielat veršuvdna Jikŋon 2 filmmas, mii lei ovttasbarggu boađus Sámi ja Walt Disney Animation Studios gaskka.

source: For Sametingene og Samerådet har det vært viktig å sikre at den samiske kulturen som har vært inspirasjon for filmskaperne bak Frozen 2, behandles med respekt og anerkjennelse.
sme: Sámedikkiide ja Sámiráđđái lei deaŧalaš sihkkarastit ahte sámi kultuvra mii lea leamaš inspirašuvdnan Jikŋon 2 filbmadahkkiide, meannuduvvo árvvusatnimiin ja dohkkejumiin.

source: Derfor ble en egen samisk ekspertgruppe satt sammen for å assistere filmskaperne i å navigere i samisk kultur, historie, rettigheter og samfunnsliv underveis i prosessen med filmen.
sme: Danne biddjojuvvui sierra sámi áššedovdijoasku veahkehit filbmadahkkiid ohcat dieđuid sámi kultuvrra, historjjá, vuoigatvuođait ja servodateallima birra filbmaproseassa áigge.

source: Den samiske arbeidsgruppa fikk navnet .
sme: Sámi bargojoavkku namman šattai .

source: – Vi er så stolte over våre , som har bidratt med fagkunnskap og deres unike erfaringer inn i dette arbeidet, sier de samiske presidentene.
sme: – Mii leat rámis min joavkku ektui, mii lea veahkehan fágamáhtuin ja sin áidnalunddot vásihusaiguin dán barggus, dadjet sámi presideanttat.

source: Verddet-gruppen har bestått av Karen Anne Buljo, Veli-Pekka Lehtola, Cecilia Persson, Piia Nuorgam, Christina Hætta og Anne Lajla Utsi.
sme: Verddet-joavkkus ledje mielde Karen Anne Buljo, Veli-Pekka Lehtola, Cecilia Persson, Piia Nuorgam, Christina Hætta ja Anne Lajla Utsi.

source: Unike muligheter
sme: Áidnalunddot vejolašvuođat

source: I avtalen mellom det samiske folk og Walt Disney Animation Studios er det også andre positive ringvirkninger for det samiske samfunnet, bl.a skal det tilrettelegges for faglig utveksling og kompetanseutvikling.
sme: Šiehtadusas sámi álbmoga ja Walt Disney Animation Studios gaskka leat maiddái eará positiiva oalgeváikkuhusat sámi servodahkii, earret eará láhččojuvvo fágalaš lonohallan ja gelbbolašvuođa ovddideapmi.

source: Alle slike bidrag skal komme det samiske samfunnet til gode.
sme: Buot dát galgá boahtit ávkin sámi álbmogii.

source: – Vi har i denne prosessen måttet identifisere hva som er verdifullt for vårt samfunn som helhet, bl.a anser vi kompetansehevende tiltak og potensielle samarbeidsmuligheter for samiske kulturarbeidere som et viktig bidrag til hele Sápmi.
sme: – Mii leat dán proseassas ferten identifiseret mii lea mávssolaš min servodagas ollislaččat, earret eará atnit mii ahte gelbbolašvuođa buorideami doaibmabijut ja vejolaš ovttasbargovejolašvuođat sámi kulturbargiide leat deaŧalaččat olles Sápmái.

source: Vi gleder oss til å kunne dele flere detaljer om dette etterhvert som mulighetene blir annonsert, sier presidentene.
sme: Mii illudat beassat juohkit eanet detáljjaid dán birra dađistaga go vejolašvuođat almmuhuvvojit, dadjet presideanttat.

source: Les biografi om Verddet-gruppen
sme: Vuolláičállojuvvon šiehtadus:
